{
  "ID": 11,
  "Title": "Адденбрукская когнитивная шкала",
  "Questions": [
    {
      "Title": "Спросить: ‘Какой сегодня День, Дата, Месяц, Год, Время года’.",
      "MaxPoints": 5
    },
    {
      "Title": "Спросить: ‘Какой Этаж/№ палаты, Улица/Больница, Город, Область, Страна’.",
      "MaxPoints": 5
    },
    {
      "Title": "Сказать: ‘Я собираюсь прочитать Вам три слова, которые попрошу повторить вслед за мной: лимон, ключ и мел.” После повторения пациентом: “Постарайтесь запомнить их, поскольку я спрошу эти слова у Вас позже’. Оцените только первую попытку (повторите трижды, если необходимо). Количество попыток:",
      "MaxPoints": 3
    },
    {
      "Title": "Сказать: ‘Вычтите цифру 7 из 100, а затем продолжайте вычитать 7 из каждого получившегося числа, пока я не остановлю Вас’. Если пациент делает ошибки, не останавливайте его. Пусть он продолжит и проверит последующие ответы. (например, 93, 84, 77, 70, 63 – оценка 4). Остановите после пяти вычитаний (93, 86, 79, 72, 65):",
      "MaxPoints": 5
    },
    {
      "Title": "Спросить: ‘Какие три слова я просил Вас повторить и запомнить?’",
      "MaxPoints": 3
    },
    {
      "Title": "Сказать: ‘Сейчас я назову букву, на которую прошу Вас придумать и назвать столько слов, сколько сможете, но не имена людей или мест. Например, если я назову букву “В”, Вы сможете сказать слова “ваза, вишня и весна” и подобные, но не сможете Владимир или Владивосток. Вы поняли задание? Вы готовы начать? У Вас есть одна минута. Итак, буква “П”.’",
      "MaxPoints": 7
    },
    {
      "Title": "Спросить: ‘Теперь назовите столько животных, сколько сможете. Они могут начинаться на любую букву.’",
      "MaxPoints": 7
    },
    {
      "Title": "Спросить: ‘Сейчас я скажу имя и адрес и хотел бы, чтобы Вы повторили их за мной. У Вас есть возможность их запомнить, поскольку мы повторим их трижды. Я повторно спрошу имя и адрес позже.’. Баллы только за третью попытку. Пример: Гена Смирнов, Воронежская область, Лиски, Цветочный проезд 73",
      "MaxPoints": 7
    },
    {
      "Title": "Спросить: ‘Имя действующего премьер-министра’, ‘Имя предыдущего премьер-министра’, ‘Имя действующего президента России’, ‘Имя первого президента России’",
      "MaxPoints": 4
    },
    {
      "Title": "Положите карандаш и лист бумаги перед пациентом. В качестве пробной попытки, попросите его ‘Поднимите карандаш, а затем листок бумаги’. В случае ошибки, запишите 0 баллов и не продолжайте данное задание. Если пациент верно выполнил пробную попытку, попросите его выполнить следующие три команды: 1. “Положите бумагу на кончик карандаша”, 2. “Поднимите карандаш, но не бумагу”, 3. “Передайте мне карандаш после того как дотронетесь до бумаги”. Важно: Кладите карандаш и бумагу перед пациентом перед выполнением следующей команды.",
      "MaxPoints": 3
    },
    {
      "Title": "Если пациент верно выполнил пробную попытку, попросите его выполнить следующие три команды: ‘Положите бумагу на кончик карандаша’, ‘Поднимите карандаш, но не бумагу’, ‘Передайте мне карандаш после того как дотронетесь до бумаги’",
      "MaxPoints": 3
    },
    {
      "Title": "Попросите пациента написать два или больше законченных предложения о его/ее последних выходных/каникулу/празднике. Необходимо писать законченными предложениями, без употребления сокращений. 1 балл - два или больше предложений по теме; еще 1 балл - правильная грамматика и орфография.",
      "MaxPoints": 2
    },
    {
      "Title": "Попросите пациента повторить (говорите одно слово, затем пациент его повторяет и т.д.): ‘канделябр’, ‘эксцентрично’, ‘джаггернаут’, ‘статистический’. 2 балла если все верно; 1 балл - 3 слова верно; 0 баллов - 2 или меньше слов верно.",
      "MaxPoints": 2
    },
    {
      "Title": "Попросите пациента повторить: ‘Данил и Лина в долине Нила’",
      "MaxPoints": 1
    },
    {
      "Title": "Попросите пациента повторить: ‘Озадачили на даче Зою задачами’",
      "MaxPoints": 1
    },
    {
      "Title": "Попросите пациента назвать предметы на картинках.<br><img src=\"https://imgur.com/a/5ISwnnu\" style=\"max-width: 100%;\">",
      "MaxPoints": 12
    },
    {
      "Title": "Используя картинки выше, попросите пациента: Указать на ту, которая ассоциируется с царской властью, Указать на ту, на которой изображено сумчатое животное, Указать на ту, которая ассоциируется с Антарктидой, Указать на ту, которая имеет связь с морем.",
      "MaxPoints": 4
    },
    {
      "Title": "Попросите пациента прочитать следующие слова: (1 балл если все слова прочитаны верно).<br><img src=\"https://imgur.com/a/wEREiGu\" style=\"max-width: 100%;\">",
      "MaxPoints": 1
    },
    {
      "Title": "Попросите пациента перерисовать данный рисунок (см приложение для выставления баллов). <br><img src=\"https://imgur.com/a/arHeTXE\" style=\"max-width: 100%;\">",
      "MaxPoints": 1
    },
    {
      "Title": "Попросите пациента перерисовать данный рисунок (см приложение для выставления баллов). <br><img src=\"https://imgur.com/a/GG7mwDM\" style=\"max-width: 100%;\">",
      "MaxPoints": 2
    },
    {
      "Title": "Попросите пациента нарисовать циферблат часов со всеми цифрами так, чтобы его стрелки показывали время 10 минут шестого. (см приложение для выставления баллов: если все верно, то круг = 1 балл, цифры = 2 балла, стрелки = 2 балла).",
      "MaxPoints": 5
    },
    {
      "Title": "Попросите пациента не указывая на точки, посчитать их. <br><img src=\"https://imgur.com/a/ZebvP3y\" style=\"max-width: 100%;\">",
      "MaxPoints": 4
    },
    {
      "Title": "Попросите пациента определить и назвать нарисованные ниже буквы. <br><img src=\"https://imgur.com/a/7sqfd9l\" style=\"max-width: 100%;\">",
      "MaxPoints": 4
    },
    {
      "Title": "Спросите: ‘Скажите, помните ли Вы имя и адрес, которые мы трижды повторяли в начале? Повторите их снова.’",
      "MaxPoints": 7
    },
    {
      "Title": "Этот тест необходим в том случае, если пациент не смог вспомнить имя или какую-либо информацию адреса выше. Если имя и адрес были названы верно, пропустите этот тест, поставив за него 5 баллов. Если пациент вспомнил лишь часть информации, отметьте это в колонке `вспомнил` справа (1 балл), а затем спросите пациента про то, что он не смог вспомнить: “Хорошо, я дам Вам несколько подсказок: начиналось ли имя с буквы А, Б или В?” и так далее. За информацию, которую таким образом вспомнил пациент, добавляется балл к тем баллам, которые были в колонке `вспомнил` до начала подсказок.",
      "MaxPoints": 5
    }
  ]
}