{
  "ID": 7,
  "Title": "Батарея лобной дисфункции",
  "Description": "Тест \"Батарея лобной дисфункции\" был разработан для выявления деменции с преимущественным поражением лобных долей или подкорковых образований мозга.",
  "Questions": [
    {
      "Title": "<b>Концептуализация.</b><br> Пациента спрашивают: «Что общего между яблоком и грушей?» Правильным считают ответ, который содержит категориальное обобщение («Это фрукты»). Если больной затрудняется или дает иной ответ, ему говорят правильный ответ.<br>Потом спрашивают: «Что общего между пальто и курткой?», «Что общего между столом и стулом?»<br>Каждое категориальное обобщение оценивается в 1 балл. (Всего 0-3 балла)",
      "MaxPoints": 3
    },
    {
      "Title": "<b>Беглость речи.</b><br> Пациента просят закрыть глаза и в течение минуты называть слова на букву С. При этом имена собственные не засчитываются.<br>Результат: более 9 слов за минуту - 3 балла, от 7 до 9 - 2 балла, от 4 до 6 - 1 балл, менее 4 - 0 баллов.",
      "MaxPoints": 3
    },
    {
      "Title": "<b>Динамический праксис.</b><br> Больному предлагается повторить за врачом одной рукой серию из трех движений:<br>-кулак (ставится горизонтально, параллельно поверхности стола)<br>-ребро (кисть ставится вертикально на медиальный край)<br>-ладонь (кисть ставится горизонтально, ладонью вниз).<br><br>При первом предъявлении серии больной только следит за врачом, при втором предъявлении – повторяет движения врача, наконец, последующие две серии делает самостоятельно. При самостоятельном выполнении подсказки больному недопустимы.<br>Результат: правильное выполнение трех серий — 3 балла, двух серий – 2 балла, одной серии (совместно с врачом) – 1 балл",
      "MaxPoints": 3
    },
    {
      "Title": "<b>Простая реакция выбора.</b><br> Пациенту дается инструкция: «Сейчас я проверю Ваше внимание. Мы будем выстукивать ритм. Если я ударю один раз, Вы должны ударить два раза подряд. Если я ударю два раза подряд, Вы должны ударить только один раз».<br>Выстукивается следующий ритм: 1–1–2–1–2–2–2–1–1–2.<br>Оценка результата: правильное - 3 балла, не более 2 ошибок - 2 балла, много ошибок - 1 балл, полное копирование ритма врача – 0 баллов.",
      "MaxPoints": 3
    },
    {
      "Title": "<b>Усложненная реакция выбора.</b><br> Дается инструкция: «Теперь если я ударю один раз, то Вы ничего не должны делать. Если я ударю два раза подряд, Вы должны ударить только один раз».<br>Выстукивается ритм: 1–1–2–1–2–2–2–1–1–2. Оценка результата аналогично п. 4.",
      "MaxPoints": 3
    },
    {
      "Title": "<b>Исследование хватательных рефлексов.</b><br> Больной сидит, его просят положить руки на колени ладонями вверх и проверяют хватательный рефлекс. Отсутствие хватательного рефлекса оценивается в 3 балла. Если больной спрашивает, должен ли он схватить, ставится оценка 2. Если больной хватает, ему дается инструкция не делать этого, и хватательный рефлекс проверяется повторно. Если при повторном исследовании рефлекс отсутствует, ставится 1, в противном случае – 0 баллов.",
      "MaxPoints": 3
    }
  ]
}
